"AppleJavaMinVersionError"="Necessita no mínimo uma máquina virtual Java %1$@ para instalar %2$@.\nPor favor efectue o download do seguinte endereço http://www.apple.com";
"exe4j.InternalError"="Ocorreu um erro interno (Código de erro: %1$@)";
"NonWritablePackDir"="JRE directory not writable. Could not unpack jar files. Please move the installation to a writable directory.";
